tap "argon/mas"
tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "macoshita/custom"
tap "peco/peco"
tap "rcmdnk/file"
tap "sanemat/font"
tap "starhoshi/starhoshicask"
tap "waltarix/customs"
brew "ant"
brew "python3"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bison"
brew "boost"
brew "gettext"
brew "pixman"
brew "git"
brew "carthage"
brew "czmq"
brew "direnv"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "jpeg"
brew "libtool"
brew "fontforge"
brew "gibo"
brew "git-flow"
brew "go"
brew "graphicsmagick"
brew "graphviz"
brew "grep"
brew "lua"
brew "highlight"
brew "hub"
brew "imagemagick"
brew "ios-sim"
brew "oniguruma"
brew "jq"
brew "leptonica"
brew "libevent"
brew "libiconv"
brew "librsvg"
brew "libsodium"
brew "libxml2"
brew "libxslt"
brew "mackup"
brew "makedepend"
brew "mas"
brew "mysql"
brew "ncurses"
brew "nkf"
brew "nodebrew"
brew "peco"
brew "postgresql"
brew "rbenv"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "redis"
brew "spark"
brew "swiftlint"
brew "terminal-notifier"
brew "tesseract"
brew "tig"
brew "tmux"
brew "tree"
brew "utf8proc"
brew "wget"
brew "zsh"
brew "cloudfoundry/tap/cf-cli"
brew "rcmdnk/file/brew-file"
brew "sanemat/font/ricty"
cask "1password"
cask "alfred"
cask "amazon-music"
cask "android-studio"
cask "appcleaner"
cask "appstorehelper"
cask "arduino"
cask "astah-community"
cask "atom"
cask "bartender"
cask "bettertouchtool"
cask "betterzipql"
cask "brackets"
cask "camtwist"
cask "cd-to"
cask "chrome-remote-desktop-host"
cask "colorpicker-hex"
cask "cyberduck"
cask "dash"
cask "diskwave"
cask "dropbox"
cask "duet"
cask "electron"
cask "eve"
cask "filezilla"
cask "firealpaca"
cask "fitbit-connect"
cask "flux"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "google-japanese-ime"
cask "hosts"
cask "insomnia"
cask "insomniax"
cask "iterm2"
cask "karabiner"
cask "keyboardcleantool"
cask "kindle-for-mac-jp"
cask "licecap"
cask "macdown"
cask "macvim-kaoriya"
cask "path-finder"
cask "prott"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "quitter"
cask "simulatormanager"
cask "skim"
cask "skype"
cask "sourcetree"
cask "sublime-text"
cask "swimat"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
mas "Airmail 3", id: 918858936
mas "Alternote", id: 974971992
mas "AppIcon", id: 552721621
mas "Assets Generator Lite", id: 987816779
mas "Bandwidth+", id: 490461369
mas "CotEditor", id: 1024640650
mas "Desktop Calendar Plus", id: 524688159
mas "Display Menu", id: 549083868
mas "Evernote", id: 406056744
mas "FreeMan", id: 510934532
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kobito", id: 896624060
mas "MenuMate", id: 518594271
mas "Night Owl", id: 428834068
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "popCalendar", id: 645427315
mas "PopClip", id: 445189367
mas "Pushbullet", id: 948415170
mas "Realm Browser", id: 1007457278
mas "Reeder", id: 880001334
mas "Sip", id: 507257563
mas "Skitch", id: 425955336
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "Window Tidy", id: 456609775
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
